{"quotes":[{"text":"“A day without sunshine is like, you know, night.”","author":"Steve Martin"},{"text":"“People who think they know everything are a great annoyance to those of us who do”","author":"Isaac Asimov"},{"text":"“Age is something that doesn't matter, unless you are a cheese.”","author":"Luis Bunuel"},{"text":"“All men are equal before fish”","author":"Hebert Hoover"},{"text":"“Only the mediocre are always at their best.”","author":"Jean Giraudoux"},{"text":"“Holy hell, son, you're about as useful as a cock-flavored lollipop!”","author":"Patches O’Houlihan"},{"text":"“Nobody makes me bleed my own blood - nobody!”","author":"White Goodman"},{"text":"“Question everything. Learn something. Answer nothing.”","author":"Euripides"},{"text":"“Why did kamikaze pilots wear helmets?”","author":"(unknown)"},{"text":"“What soap is to the body, laughter is to the soul.”","author":"Yiddish proverb"},{"text":"“Two things are infinite: the universe and human stupidity; and I'm not sure about the universe”","author":"Albert Einstein"},{"text":"“All generalizations are false, including this one.”","author":"Mark Twain"},{"text":"“God gave men both a penis and a brain, but unfortunately not enough blood supply to run both at the same time.”","author":"Robin Williams"},{"text":"“Friendship is like peeing on yourself: everyone can see it, but only you get the warm feeling that it brings.”","author":"Robert Bloch"},{"text":"“Light travels faster than sound. This is why some people appear bright until they speak.”","author":"Steven Wright"},{"text":"“I found there was only one way to look thin: hang out with fat people.”","author":"Rodney Dangerfield"},{"text":"“Ah, don't take it so hard. Even Oedipus didn't see his mother comin'.”","author":"Basic Instinct 2"},{"text":"“...we’ve got to land as soon as we can. This woman has to be gotten to a hospital.” - “A hospital? What is it?”- “It’s a big building with patients, but that’s not important right now.”","author":"Rumack & Elaine Dickinson"},{"text":"“Remember, the mind is your best muscle. Big arms can move rocks, but big words can move mountains.”","author":"Rocky Balboa"},{"text":"“This is the 90’s, you can’t just walk up, slap a guy. You have to say something cool first.”","author":"Bruce Willis"}]}
